/* alert title when mail is not available */
"Can't Send Mail" = "Kan inte skicka meddelande";

/* Button Title */
"Cancel" = "Avbryt";

/* Back Button */
"Back" = "Tillbaka";

/* Done Button */
"Done" = "Klart";

/* Button Title in Action Sheet */
"Email" = "E-post";

/* Enter a new name */
"Enter a new name" = "Ange ett nytt namn";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Fler appar";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Fler webbplatser";

/* Tools title in sidebar header section */
"Tools" = "Verktyg";

/* Apps title in sidebar header section */
"Apps" = "Appar";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ appar";

/* Related Apps title in sidebar header section */
"Related Apps" = "Relaterade appar";
"Related Sites" = "Relaterade webbplatser";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Öppna i Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Sekretesspolicy";

/* Rename */
"Rename" = "Byt namn";

/* Button Title Action Sheet */
"Share by Email" = "Dela via e-post";

/* Button Title Action Sheet */
"Share on Twitter" = "Dela på Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Dela på Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Visa färre";

/* Show # More expandable row title */
"Show %d More" = "Visa %d fler";

/* Sign In */
"Sign In" = "Logga in";

/* Sign Out Button Title */
"Sign Out" = "Logga ut";

/* Title Nav for Terms of Service */
"Terms of Service" = "Villkor";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Enheten är inte konfigurerad för att skicka e-post.  Om du vill skicka e-post måste du konfigurera ett e-postkonto.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Villkor och sekretess";

/* Title Cell For Settings Page */
"Settings" = "Inställningar";

/* Title Cell For Help Page */
"Help" = "Hjälp";

/* Title Cell For Rating App */
"Rate This App" = "Betygsätt app";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Tryck två gånger för att gå till App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Dela app";

/* Leave App Title */
"Leave %@?" = "Gå ur %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Med den här åtgärden öppnas en separat app.  Dubbelknacka på hemknappen för att gå tillbaka.";

/* Send Feedback */
"Send Feedback" = "Skicka feedback";

/* Free Button Label */
"Free" = "Gratis";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Inga Twitter-konton";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Du kan lägga till eller skapa ett Twitter-konto i Inställningar.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ är inloggad med standardbild.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ är inloggad med profilbild.";

/* Accessibility label for logged out user */
"User is signed out." = "Användaren är utloggad.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Lägg till fler.";

/* Hint for logged in user */
"Signs out or switches user." = "Loggar ut eller byter användare.";

/* Hint for logged out user */
"Signs in user." = "Loggar in användare.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Systemstatus";

